{"pages":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/draft/hello-world.html"},{"title":"学联介绍","text":"&emsp;&emsp;利兹中国学生学者联谊会 Leeds Chinese Students and Scholars Association，简称利兹中国学联 CSSA-LEEDS。 &emsp;&emsp;利兹中国学联成立于1984年，是一个非政治、非宗教、非营利性组织，致力于为在大利兹地区的华人学生学者提供有效资讯和活动安排。利兹中国学联受中国驻英国曼彻斯特总领馆支持和指导，与利兹大学、利兹市政府、利兹市旅游局、利兹本地及西约克郡的商业组织和华人社团保持密切合作。","link":"/about/index.html"}],"posts":[{"title":"学联招新","text":"&emsp;&emsp;利兹学联的新学年招新正式开始啦！九大核心部门，在线寻找有才华的你。这里有志同道合的小伙伴，精彩有趣绝不重样的团建活动，无限量收获团队合作、沟通交流的经验，以及工作结束时一份有含金量的工作证明。&emsp;&emsp;快来加入我们，成为学联的一份子！ 公众号链接：https://mp.weixin.qq.com/s/c2AQA6QcjgRELtvmZ9CUTg – 组织部 – 人事处 协助处理各部门紧急突发事件以及人员、架构等组织性问题。 与各部门紧密配合，及时收集并反馈各部门相关安排及信息，如部门中有任何人员变动或者工作安排及时上报组织部，并且在组织图或工作安排上作出变动。 收集并且熟知各部门的制度，协助各部门执行规章制度。 协调各部门的工作，辅助各部门完成线上线下活动。 秘书处 负责与student union沟通与协调房间、场地预订等相关支持工作。 输出部门内部所需文案相关工作，包括但不限于文案输出、排版、审核等工作。 完成各项素材和文件的整理工作。 招新条件: 得体大方的沟通能力，中英文优秀； 做事有逻辑，有较强的独立思考能力，面对突发状况能够灵活面对并妥善处理； 有较强的文字功底及文件整理能力，能够熟练使用Office、Adobe、XMIND等各种生产力工具； 做事积极主动，态度严谨认真，工作富有热情； 具有想法，勇于创新，敢于探索，善于实践。 – 财务部 – &emsp;&emsp;财务部主要职责为管理学联账户资金，并定期对学联账户进行校对审核。在日常工作中与各部门对接收集报销凭证。负责学联周边商品的统计和销售。当学联举行大型活动时，与各部门对接售票，取票，报销等事宜。 招新条件：部门对接处：工作有责任心，做事细致认真，积极且有较强的沟通能力。 活动处：需要有一定的Excel功底，做事细心且有耐心，可以完成活动策划预算。 书记员：有较强的文字功底及文件整理能力。 预计招新人数：5人 – 外联部 – &emsp;&emsp;外联部是学联的对外“门面”，也是学联与外界沟通的“枢纽”。部门主要负责与各大合作伙伴们建立良好的合作关系，为学联各种规模的活动（如春晚、诗词大赛等）筹备最基本的运转资金，为同学们争取福利。 部门的日常工作内容包括： 与各大合作伙伴们时时对接； 合同书写，签约； 针对不同的商家诉求，向内与相关部门对接，比如宣传部、活动部等。 选择外联部，你能够获得什么？&emsp;&emsp;你将会结交到一群机灵的小伙伴们。在不断地与外界合作伙伴交流的过程中，收获职场必备的基础工作经验，提升自己的人际交往能力，同时，还能获得第一手生活、工作、升学的资讯。并且，部门人员有机会获得合作方们提供的内推名额。 招新条件：&emsp;&emsp;中英文沟通无障碍，乐于表达，善于倾听，能高效地规划工作与学习时间，对外联工作充满热情。我们希望你是一个活跃且得体的表达者，有外联工作经验、合同书写经验的申请人优先考虑。&emsp;&emsp;计划招新10人，其中合同书写：2人，内外对接：8人。 – 宣传部 – &emsp;&emsp;宣传部是学联的“官方发言人”，我们代表了学联的对外形象。宣传部对内对接各部门的宣传工作，对外在各媒体平台宣传学联的各种活动、新闻、学生福利等。 宣传部下设摄像处、技术处，及双语文案处： 摄像处将配合各部门参与完成各项活动的摄影、剪辑任务。 设计处将配合各部门参与完成各项活动的海报、视频、PPT等制作任务，以及学联官方网站建设及日常维护工作。 双语文案处将配合各部门完成文案撰写工作，同时重点协助学联形象官进行学联社交媒体的推广运营工作。 招新条件:双语文案处： 有想法，喜欢分享，会排版；工作积极主动，态度认真、严谨，富有热情； 有较强的英语水平和文字功底； 有运营公众号等自媒体平台经验者优先。 摄像处： 有一定的摄影、摄像后期经验，或爱好摄影想要交流学习 工作积极主动，态度认真、严谨，富有热情。 设计处： 有一定美术基础，设计功底；对平面构图，排版设计颇有兴趣； 有一定的视频剪辑基础，或爱好视频剪辑想要交流学习； 熟练掌握电子制图软件（如PS、AI）、视频编辑软件（如Pr、AE）者优先考虑。 – 有相关摄影视频、设计及文字作品者，请提前准备好可以分享的内容哟 – 预计招新人数：双语文案处：10-12人；摄像处：1-2人；设计处：1-2人 – 活动部 – 主要负责举办学联的线下活动（活动策划，场地策划，联络，安排活动相关事宜） 旗下设立主持团，礼仪处，策划处，体育处 招新条件：主持团：口齿清晰，亲和力佳，举止优雅得体，工作态度积极，有相关的工作经验者优先考虑。 礼仪处：中英口语听力优秀，发音咬字清晰，语言运用灵活，擅长随机应变，亲和力佳，举止优雅得体。 策划处：策划 – 对中国文化有一定的了解，擅长写组织文案活动计划，有相关经验者优先考虑。外交谈判 – 外向开朗，想法丰富，乐于沟通交流，英语能力强，应变能力强。场地规划 – 对场地布置有想象力，能够合理安排组织和个人时间。 体育处：赛事策划及文案拟写，具备扎实的文案功底，有策划组织大型活动经验者优先。赛事执行联络员，具备较强的沟通和应变能力。赛事主播，熟悉个赛事的规则，时间灵活充裕，有直播经验者优先。 预计招新人数：主持团 5人，礼仪处10人，策划处5人，体育处2人，共22人 – 学术部 – &emsp;&emsp;学术部以文化宣传和为各位同学提供学术上的帮助为主，同时负责与利兹孔子学院的交接工作。其下属翻译处，主要负责文案，主持稿等各类文字材料的翻译工作。Leeds的各类讲座学术部每次安排3-5名部员到达现场整理收拾场地。诗询书法展示、中英文配音比赛，以及协助其它部门筹备歌手大套及春晚等大型活动。在英学术知识的问题收集与解答的定期微信推送的书写以及承接各类翻译工作。协助翻译处进行翻译工作。 部门的日常工作内容包括： 下属翻译处主要负责文案，主持稿等各类文字材料的翻译工作。 安排Leeds的各类讲座，诗询书法展示、中英文配音比赛，以及协助其它部门筹备歌手大套及春晚等大型活动。 在英学术知识的问题收集与解答，定期微信推送的书写，以及承接、协助翻译处进行各类翻译工作。 招新条件：积极主动参与学术部工作，态度认冀严谨，有责任心。能与各部员、部门相配合完成各类工作。需要有一定的文字书写能力。有较强的英语水平和文字功底，有翻译经验或翻译专业优先。 – 文艺部 – &emsp;&emsp;文艺部下设六个部门，分别是幕后组，策划组，台唱团，剧团，乐团，舞蹈团。是利兹多才多艺的小伙伴们汇聚切磋的地方。利兹中国学联积极为具有演艺才能的同学和朋友们提供舞台来展示才华。文艺部主要负责策划和组织学校大型文艺汇演和比赛,例如利兹市和北英约克郡四校(利兹、约克、谢菲、赫尔)歌手比赛、利兹春晚等大型活动。 招新条件：执委：认真负责，积极参加每次会议,每次活动，可以按时完成分配的任务；具有管理能力,有举办活动的经验。 策划组：有举办各种活动、晚会的经验，具有创新意识,心思缜密，能够撰写策划方案，做好策划工作；有较强语言文字表达能力，构思清晰，具有良好的沟通协调能力。 幕后处：认真负责，能够配合活动现场导演的工作，参与活动及舞台表演的筹备与执行；灵活，有协调能力，能够处理活动现场的各种状况。 舞蹈团：热爱跳舞，具有一定的舞蹈表演经验,民族舞街舞都可以。 合唱团：热爱唱歌，具有唱歌演出经验,以及相关证书。 剧团：具有演出经验,以及表演类证书。 乐团：乐器级别不得低于7级,最好具有演出经验。 – 职业部 – &emsp;&emsp;利兹中国学联职业部为了更好帮助利兹大学中国学生求职就业，进行就业信息的日常性、周期性和固定性宣传。同时发展社群，吸纳有求职意愿的同学，欢迎对未来职业发展有规划的同学加入。&emsp;&emsp;我们将以“学联就业”为小标签进行一周多次推送，内容涉及各大公司、高校等招聘信息；学校Careers Centre 优质活动推荐；学联主办就业相关以及商家合作宣传；合作伙伴活动内容宣传等。 招新条件：有撰写公众号文章经验者优先，例如擅长编辑文案和排版等活泼开朗，善于沟通，英语表达能力强工作认真负责，积极完成任务，有一定的团队合作意识，有实习经验者优先 – 信息中心 – &emsp;&emsp;作为学联在新冠疫情期间新成立的部门，信息中心负责收集与统计近期英国和利兹疫情的相关数据，并及时在学联宣传平台上进行更新。信息中心负责学联官方网站的运营维护，同时为学联各部门提供技术支持以便顺利开展各项学联活动，包括但不限于网络技术支持，后期剪辑制作，文案编辑排版，图片设计修改。协助宣传部门完成各大媒体平台的宣传工作。 招新条件：网络处：热爱编程或有基本的计算机编程功底，熟练使用Markdown语法，使用Git等版本控制软件。熟悉Js等前后端开发框架，有网站前后端、小程序开发经验优先考虑。 技术支持处：海报或图片制作：熟练使用PS，LR，AI等相关设计软件，有海报设计经验优先考虑。有较强的文字功底，可以熟练完成短文案或图片配文等工作。有微博，小红书或抖音运营相关经验优先考虑。 预计招新人数：15人","link":"/2021/08/18/cssa-enroll/"},{"title":"利兹疫情数据及政策 2021-08-04","text":"&emsp;&emsp;截止2021年8月4日利兹市政府官网数据统计，利兹市目前累计确诊病例91135例；这一周与上一周相比较新增确诊总数减少609例，新增确诊病例3016例。 一、利兹市疫情情况 &emsp;&emsp;截止2021年8月4日，全英新增确诊病例29312例，累计确诊病例数为5952756例。 二、利兹市及英国相关防疫政策&emsp;&emsp;自2021年7月19日起，英格兰进入了 Step 4 的政策阶段，其中包含的实施措施有取消佩戴口罩的法律要求；取消室内6人以内或两户家庭或室外30人的社交接触限制；所有社交场合在没有人数限制的情况下恢复，例如酒吧，并且人们可以重返工作场合进行正常工作等。但同时仍然保留相应的测试，追踪以及隔离计划，大多数的法律限制已经解除。 三、利兹大学防疫政策1. 21/22学年安排： &emsp;&emsp;重视学生校园生活的体验，进行 安排线下 的教学活动，例如seminars、tutorials、group discussions等；并且保证校园空间的使用以支持社交和团体学习活动，例如图书馆。但所有作业等都将在网上进行(需要在线下进行的除非有正当，可接受的学术理由支持)。 &emsp;&emsp;如果因为新冠疫情无法按时到校，也有进行远程学习（线上学习）的机会并且能够和在校学生一样能够获得所有的教学资源以及帮助直到学生能够到达校园。 2. 新生到校事项： students registration link 3. 到校核酸检测以及隔离政策: &emsp;&emsp;首先，当学生出发时，可以进行抵达表格填写，告知抵达时间以及日期： 以便学校在学生抵达时为学生提供支持。&emsp;&emsp;第二，在到达之前检查入住的日期及时间，确保到达第一天晚上及前十天有住处以防在到达时需要进行自我隔离。除了住宿地点外，还需要确认出发国是否位于或者位于Red，Amber和Green list上，遵循正确的抵达程序。详细的隔离要求如下： coronavirus guidance for university students link &emsp;&emsp;第三，在到达英国的前三天获得阴性的检查结果。在抵达英国后，还需要在规定的隔离时间内完成两次核酸检测：","link":"/2021/08/12/Cov-cases-210804/"},{"title":"利兹学联介绍","text":"&emsp;&emsp;利兹中国学生学者联谊会 Leeds Chinese Students and Scholars Association，简称利兹中国学联 CSSA-LEEDS。 &emsp;&emsp;利兹中国学联成立于1984年，是一个非政治、非宗教、非营利性组织，致力于为在大利兹地区的华人学生学者提供有效资讯和活动安排。利兹中国学联受中国驻英国曼彻斯特总领馆支持和指导，与利兹大学、利兹市政府、利兹市旅游局、利兹本地及西约克郡的商业组织和华人社团保持密切合作。","link":"/2021/07/20/CSSA-Leeds-info/"}],"tags":[{"name":"疫情","slug":"疫情","link":"/tags/%E7%96%AB%E6%83%85/"},{"name":"政策","slug":"政策","link":"/tags/%E6%94%BF%E7%AD%96/"},{"name":"招新","slug":"招新","link":"/tags/%E6%8B%9B%E6%96%B0/"}],"categories":[{"name":"cssa","slug":"cssa","link":"/categories/cssa/"},{"name":"疫情数据及政策","slug":"疫情数据及政策","link":"/categories/%E7%96%AB%E6%83%85%E6%95%B0%E6%8D%AE%E5%8F%8A%E6%94%BF%E7%AD%96/"}]}